Repository: jamesmontemagno/babysmash-mac
Catalog: babysmash/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, ru, zh_hans

# settings.alerts.resetConfirm.message
source: This will reset all settings to their default values and restart the onboarding experience on next launch. The app will quit after resetting.
de: Dadurch werden alle Einstellungen auf ihre Standardwerte zurückgesetzt und die Einführung beim nächsten Start neu gestartet. Die App wird nach dem Zurücksetzen beendet.
es: Esto restablecerá todos los ajustes a sus valores predeterminados y reiniciará la experiencia de introducción en el próximo inicio. La aplicación se cerrará después de restablecer.
fr: Cela réinitialisera tous les paramètres à leurs valeurs par défaut et redémarrera l'expérience d'introduction au prochain lancement. L'application se fermera après la réinitialisation.
it: Questo ripristinerà tutte le impostazioni ai valori predefiniti e riavvierà l'esperienza introduttiva al prossimo avvio. L'app si chiuderà dopo il ripristino.
ja: これにより、すべての設定がデフォルト値にリセットされ、次回起動時にオンボーディング体験が再開されます。リセット後、アプリは終了します。
ko: 이렇게 하면 모든 설정이 기본값으로 재설정되고 다음 실행 시 온보딩 경험이 다시 시작됩니다. 재설정 후 앱이 종료됩니다.
pt: Isso redefinirá todas as configurações para seus valores padrão e reiniciará a experiência de introdução na próxima execução. O app será encerrado após a redefinição.
ru: Это сбросит все настройки к значениям по умолчанию и перезапустит ознакомление при следующем запуске. Приложение закроется после сброса.
zh_hans: 这将把所有设置重置为默认值，并在下次启动时重新开始引导体验。重置后应用将退出。

# themePicker.title
source: Choose Your Theme
de: Wähle dein Thema
es: Elige tu tema
fr: Choisissez votre thème
it: Scegli il tuo tema
ja: テーマを選択
ko: 테마 선택
pt: Escolha seu tema
ru: Выберите тему
zh_hans: 选择主题

# themePicker.subtitle
source: Pick a look for your BabySmash adventure!
de: Wähle einen Look für dein BabySmash-Abenteuer!
es: ¡Elige un aspecto para tu aventura BabySmash!
fr: Choisissez un look pour votre aventure BabySmash !
it: Scegli un aspetto per la tua avventura BabySmash!
ja: BabySmash冒険のルックを選ぼう！
ko: BabySmash 모험의 모습을 선택하세요!
pt: Escolha um visual para sua aventura BabySmash!
ru: Выберите оформление для вашего приключения BabySmash!
zh_hans: 为你的 BabySmash 冒险选择一个外观！

# themePicker.startWith
source: Start with %@
de: Starten mit %@
es: Empezar con %@
fr: Commencer avec %@
it: Inizia con %@
ja: %@ で開始
ko: %@으로 시작
pt: Começar com %@
ru: Начать с %@
zh_hans: 使用 %@ 开始

# accessibility.visual.sectionTitle
source: Visual
de: Visuell
fr: Visuel
it: Visivo
ja: 視覚
ko: 시각
ru: Визуальные
zh_hans: 视觉

# accessibility.visual.highContrastMode
source: High Contrast Mode
de: Hoher Kontrast
es: Modo de alto contraste
fr: Mode contraste élevé
it: Modalità alto contrasto
ja: ハイコントラストモード
ko: 고대비 모드
pt: Modo de alto contraste
ru: Высокая контрастность
zh_hans: 高对比度模式

# accessibility.visual.largeElements
source: Large Elements
de: Große Elemente
es: Elementos grandes
fr: Grands éléments
it: Elementi grandi
ja: 大きな要素
ko: 큰 요소
pt: Elementos grandes
ru: Крупные элементы
zh_hans: 大型元素

# accessibility.visual.minimumSize
source: Minimum Size: %lld
de: Mindestgröße: %lld
es: Tamaño mínimo: %lld
fr: Taille minimale : %lld
it: Dimensione minima: %lld
ja: 最小サイズ: %lld
ko: 최소 크기: %lld
pt: Tamanho mínimo: %lld
ru: Минимальный размер: %lld
zh_hans: 最小尺寸：%lld

# accessibility.visual.colorBlindnessMode
source: Color Blindness Mode
de: Farbenblindheitsmodus
es: Modo de daltonismo
fr: Mode daltonisme
it: Modalità daltonismo
ja: 色覚モード
ko: 색맹 모드
pt: Modo daltonismo
ru: Режим дальтонизма
zh_hans: 色盲模式

# accessibility.visual.showPatternsOnShapes
source: Show Patterns on Shapes
de: Muster auf Formen anzeigen
es: Mostrar patrones en las formas
fr: Afficher des motifs sur les formes
it: Mostra pattern sulle forme
ja: 形にパターンを表示
ko: 도형에 패턴 표시
pt: Mostrar padrões nas formas
ru: Показывать узоры на фигурах
zh_hans: 在形状上显示图案

# accessibility.visual.patternsDescription
source: Patterns help distinguish shapes beyond color alone.
de: Muster helfen, Formen über die Farbe hinaus zu unterscheiden.
es: Los patrones ayudan a distinguir formas más allá del color.
fr: Les motifs aident à distinguer les formes au-delà de la couleur.
it: I pattern aiutano a distinguere le forme oltre il colore.
ja: パターンは色だけでなく形を区別するのに役立ちます。
ko: 패턴은 색상 외에 도형을 구별하는 데 도움이 됩니다.
pt: Padrões ajudam a distinguir formas além da cor.
ru: Узоры помогают различать фигуры помимо цвета.
zh_hans: 图案有助于在颜色之外区分形状。

# accessibility.motion.sectionTitle
source: Motion
de: Bewegung
es: Movimiento
fr: Mouvement
it: Movimento
ja: モーション
ko: 동작
pt: Movimento
ru: Движение
zh_hans: 动效

# accessibility.motion.reduceMotion
source: Reduce Motion
de: Bewegung reduzieren
es: Reducir movimiento
fr: Réduire les animations
it: Riduci movimento
ja: 視差効果を減らす
ko: 동작 줄이기
pt: Reduzir movimento
ru: Уменьшить движение
zh_hans: 减少动效

# accessibility.motion.animationSpeed
source: Animation Speed
de: Animationsgeschwindigkeit
es: Velocidad de animación
fr: Vitesse d'animation
it: Velocità animazione
ja: アニメーション速度
ko: 애니메이션 속도
pt: Velocidade de animação
ru: Скорость анимации
zh_hans: 动画速度

# accessibility.motion.disableRotationEffects
source: Disable Rotation Effects
de: Rotationseffekte deaktivieren
es: Desactivar efectos de rotación
fr: Désactiver les effets de rotation
it: Disabilita effetti di rotazione
ja: 回転エフェクトを無効にする
ko: 회전 효과 비활성화
pt: Desativar efeitos de rotação
ru: Отключить эффекты вращения
zh_hans: 禁用旋转效果

# accessibility.motion.systemReduceMotionEnabled
source: System Reduce Motion is enabled
de: System-Bewegungsreduzierung ist aktiviert
es: Reducir movimiento del sistema está activado
fr: Réduire les animations du système est activé
it: Riduci movimento di sistema è attivato
ja: システムの視差効果を減らすが有効です
ko: 시스템 동작 줄이기가 활성화되어 있습니다
pt: Reduzir movimento do sistema está ativado
ru: Уменьшение движения системы включено
zh_hans: 系统减少动效已启用

# accessibility.audio.visualSoundIndicators
source: Visual Sound Indicators
de: Visuelle Tonanzeigen
es: Indicadores visuales de sonido
fr: Indicateurs sonores visuels
it: Indicatori sonori visivi
ja: 視覚的なサウンドインジケーター
ko: 시각적 소리 표시
pt: Indicadores visuais de som
ru: Визуальные индикаторы звука
zh_hans: 声音视觉指示器

# accessibility.audio.flashesDescription
source: Flashes the screen border when sounds play.
de: Blinkt den Bildschirmrand, wenn Töne abgespielt werden.
es: Parpadea el borde de la pantalla cuando se reproducen sonidos.
fr: Fait clignoter la bordure de l'écran lors des sons.
it: Lampeggia il bordo dello schermo quando suonano i suoni.
ja: 音が鳴るとき、画面の境界線が点滅します。
ko: 소리가 재생될 때 화면 테두리가 깜박입니다.
pt: Pisca a borda da tela quando sons são reproduzidos.
ru: Мигает рамкой экрана при воспроизведении звуков.
zh_hans: 播放声音时屏幕边框会闪烁。

# accessibility.audio.showCaptions
source: Show Captions
de: Untertitel anzeigen
es: Mostrar subtítulos
fr: Afficher les sous-titres
it: Mostra sottotitoli
ja: キャプションを表示
ko: 자막 표시
pt: Mostrar legendas
ru: Показывать субтитры
zh_hans: 显示字幕

# accessibility.audio.captionsDescription
source: Shows text describing sounds and speech.
de: Zeigt Text, der Töne und Sprache beschreibt.
es: Muestra texto que describe sonidos y voz.
fr: Affiche du texte décrivant les sons et la parole.
it: Mostra testo che descrive suoni e parlato.
ja: 音声と発話を説明するテキストを表示します。
ko: 소리와 음성을 설명하는 텍스트를 표시합니다.
pt: Mostra texto descrevendo sons e fala.
ru: Показывает текст, описывающий звуки и речь.
zh_hans: 显示描述声音和语音的文字。

# accessibility.audio.volumeBoost
source: Volume Boost
de: Lautstärkeverstärkung
es: Aumentar volumen
fr: Amplification du volume
it: Aumento volume
ja: 音量ブースト
ko: 볼륨 부스트
pt: Aumentar volume
ru: Усиление громкости
zh_hans: 音量增强

# accessibility.motor.sectionTitle
source: Motor
de: Motorik
fr: Moteur
it: Motorio
ja: 運動
ko: 운동
ru: Моторика
zh_hans: 运动

# accessibility.motor.autoPlayMode
source: Auto-Play Mode
de: Auto-Play-Modus
es: Modo de reproducción automática
fr: Mode lecture automatique
it: Modalità riproduzione automatica
ja: 自動再生モード
ko: 자동 재생 모드
pt: Modo reprodução automática
ru: Режим автовоспроизведения
zh_hans: 自动播放模式

# accessibility.motor.interval
source: Interval: %llds
de: Intervall: %llds
es: Intervalo: %llds
fr: Intervalle : %llds
it: Intervallo: %llds
ja: 間隔: %lld秒
ko: 간격: %lld초
pt: Intervalo: %llds
ru: Интервал: %lldс
zh_hans: 间隔：%lld秒

# accessibility.motor.autoPlayDescription
source: Shapes appear automatically at this interval.
de: Formen erscheinen automatisch in diesem Intervall.
es: Las formas aparecen automáticamente en este intervalo.
fr: Les formes apparaissent automatiquement à cet intervalle.
it: Le forme appaiono automaticamente a questo intervallo.
ja: この間隔で形が自動的に表示されます。
ko: 이 간격으로 도형이 자동으로 나타납니다.
pt: Formas aparecem automaticamente neste intervalo.
ru: Фигуры появляются автоматически с этим интервалом.
zh_hans: 形状会按此间隔自动出现。

# accessibility.motor.switchControlMode
source: Switch Control Mode
de: Schaltersteuerung
es: Modo de control por interruptor
fr: Mode contrôle par contacteur
it: Modalità controllo interruttori
ja: スイッチコントロールモード
ko: 스위치 제어 모드
pt: Modo controle por interruptor
ru: Режим управления переключателями
zh_hans: 开关控制模式

# accessibility.motor.switchControlDescription
source: Enables scanning through actions for single-switch input.
de: Ermöglicht das Durchblättern von Aktionen für Einzelschalter-Eingabe.
es: Permite escanear acciones para entrada con un solo interruptor.
fr: Permet de parcourir les actions pour une entrée à contacteur unique.
it: Abilita la scansione delle azioni per input a singolo interruttore.
ja: シングルスイッチ入力用のアクションスキャンを有効にします。
ko: 단일 스위치 입력을 위한 동작 스캔을 활성화합니다.
pt: Permite varrer ações para entrada de interruptor único.
ru: Включает сканирование действий для ввода одним переключателем.
zh_hans: 启用单开关输入的动作扫描。

# accessibility.cognitive.sectionTitle
source: Cognitive
de: Kognitiv
es: Cognitivo
fr: Cognitif
it: Cognitivo
ja: 認知
ko: 인지
pt: Cognitivo
ru: Когнитивные
zh_hans: 认知

# accessibility.cognitive.simplifiedMode
source: Simplified Mode
de: Vereinfachter Modus
es: Modo simplificado
fr: Mode simplifié
it: Modalità semplificata
ja: シンプルモード
ko: 단순화 모드
pt: Modo simplificado
ru: Упрощённый режим
zh_hans: 简化模式

# accessibility.cognitive.maxShapes
source: Max Shapes: %lld
de: Max. Formen: %lld
es: Formas máx.: %lld
fr: Formes max : %lld
it: Forme max: %lld
ja: 最大形数: %lld
ko: 최대 도형: %lld
pt: Formas máx.: %lld
ru: Макс. фигур: %lld
zh_hans: 最大形状数：%lld

# accessibility.cognitive.maxShapesDescription
source: Limits the number of shapes on screen for reduced complexity.
de: Begrenzt die Anzahl der Formen auf dem Bildschirm für reduzierte Komplexität.
es: Limita el número de formas en pantalla para reducir la complejidad.
fr: Limite le nombre de formes à l'écran pour réduire la complexité.
it: Limita il numero di forme sullo schermo per ridurre la complessità.
ja: 複雑さを軽減するために画面上の形の数を制限します。
ko: 복잡도를 줄이기 위해 화면의 도형 수를 제한합니다.
pt: Limita o número de formas na tela para reduzir a complexidade.
ru: Ограничивает количество фигур на экране для снижения сложности.
zh_hans: 限制屏幕上的形状数量以降低复杂度。

# accessibility.cognitive.predictableMode
source: Predictable Mode
de: Vorhersehbarer Modus
es: Modo predecible
fr: Mode prévisible
it: Modalità prevedibile
ja: 予測可能モード
ko: 예측 가능 모드
pt: Modo previsível
ru: Предсказуемый режим
zh_hans: 可预测模式

# accessibility.cognitive.predictableModeDescription
source: Shapes appear in consistent positions rather than randomly.
de: Formen erscheinen an gleichbleibenden Positionen statt zufällig.
es: Las formas aparecen en posiciones consistentes en lugar de aleatoriamente.
fr: Les formes apparaissent à des positions constantes plutôt qu'aléatoirement.
it: Le forme appaiono in posizioni coerenti invece che casuali.
ja: 形はランダムではなく一定の位置に表示されます。
ko: 도형이 무작위가 아닌 일관된 위치에 나타납니다.
pt: Formas aparecem em posições consistentes em vez de aleatoriamente.
ru: Фигуры появляются в постоянных позициях, а не случайно.
zh_hans: 形状出现在固定位置而不是随机位置。

# accessibility.cognitive.focus
source: Focus
de: Fokus
es: Enfoque
ja: フォーカス
ko: 집중
pt: Foco
ru: Фокус
zh_hans: 专注

# accessibility.cognitive.focusDescription
source: Limits content to specific types.
de: Beschränkt Inhalte auf bestimmte Typen.
es: Limita el contenido a tipos específicos.
fr: Limite le contenu à des types spécifiques.
it: Limita i contenuti a tipi specifici.
ja: コンテンツを特定のタイプに制限します。
ko: 콘텐츠를 특정 유형으로 제한합니다.
pt: Limita o conteúdo a tipos específicos.
ru: Ограничивает содержимое определёнными типами.
zh_hans: 将内容限制为特定类型。

# accessibility.photosensitivity.sectionTitle
source: Photosensitivity
de: Lichtempfindlichkeit
es: Fotosensibilidad
fr: Photosensibilité
it: Fotosensibilità
ja: 光過敏性
ko: 광과민성
pt: Fotossensibilidade
ru: Светочувствительность
zh_hans: 光敏感度

# accessibility.photosensitivity.safeMode
source: Safe Mode (No Flashing)
de: Sicherer Modus (Kein Blinken)
es: Modo seguro (sin parpadeo)
fr: Mode sécurisé (sans clignotement)
it: Modalità sicura (senza lampeggiamento)
ja: セーフモード（点滅なし）
ko: 안전 모드 (깜박임 없음)
pt: Modo seguro (sem piscar)
ru: Безопасный режим (без мигания)
zh_hans: 安全模式（无闪烁）

# accessibility.photosensitivity.safeModeDescription
source: Disables all rapid visual changes, flashing effects, and ensures gentle transitions only. Recommended for users with photosensitive epilepsy.
de: Deaktiviert alle schnellen visuellen Änderungen, Blinkeffekte und sorgt für nur sanfte Übergänge. Empfohlen für Nutzer mit lichtempfindlicher Epilepsie.
es: Desactiva todos los cambios visuales rápidos, efectos de parpadeo y asegura solo transiciones suaves. Recomendado para usuarios con epilepsia fotosensible.
fr: Désactive tous les changements visuels rapides, les effets de clignotement et assure des transitions douces uniquement. Recommandé pour les utilisateurs atteints d'épilepsie photosensible.
it: Disabilita tutti i cambiamenti visivi rapidi, gli effetti lampeggianti e assicura solo transizioni delicate. Consigliato per utenti con epilessia fotosensibile.
ja: すべての急速な視覚変化、点滅効果を無効にし、穏やかな遷移のみを確保します。光過敏性てんかんのユーザーに推奨されます。
ko: 모든 급격한 시각적 변화, 깜박임 효과를 비활성화하고 부드러운 전환만 보장합니다. 광과민성 간질이 있는 사용자에게 권장됩니다.
pt: Desativa todas as mudanças visuais rápidas, efeitos de piscar e garante apenas transições suaves. Recomendado para usuários com epilepsia fotossensível.
ru: Отключает все быстрые визуальные изменения, эффекты мигания и обеспечивает только плавные переходы. Рекомендуется для пользователей с фоточувствительной эпилепсией.
zh_hans: 禁用所有快速视觉变化、闪烁效果，仅确保平缓过渡。建议光敏性癫痫用户使用。

# accessibility.system.systemReduceMotion
source: System Reduce Motion
de: System-Bewegungsreduzierung
es: Reducir movimiento del sistema
fr: Réduire les animations du système
it: Riduci movimento di sistema
ja: システムの視差効果を減らす
ko: 시스템 동작 줄이기
pt: Reduzir movimento do sistema
ru: Уменьшение движения системы
zh_hans: 系统减少动效

# accessibility.system.systemIncreaseContrast
source: System Increase Contrast
de: System-Kontrasterhöhung
es: Aumentar contraste del sistema
fr: Augmenter le contraste du système
it: Aumenta contrasto di sistema
ja: システムのコントラストを上げる
ko: 시스템 대비 증가
pt: Aumentar contraste do sistema
ru: Увеличение контраста системы
zh_hans: 系统增加对比度

# accessibility.system.resetAccessibilitySettings
source: Reset Accessibility Settings
de: Bedienungshilfen-Einstellungen zurücksetzen
es: Restablecer ajustes de accesibilidad
fr: Réinitialiser les paramètres d'accessibilité
it: Ripristina impostazioni accessibilità
ja: アクセシビリティ設定をリセット
ko: 손쉬운 사용 설정 재설정
pt: Redefinir configurações de acessibilidade
ru: Сбросить настройки специальных возможностей
zh_hans: 重置辅助功能设置

# colorBlindnessMode.none
source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
pt: Nenhum
ru: Нет
zh_hans: 无

# colorBlindnessMode.deuteranopia
source: Deuteranopia (Green-blind)
de: Deuteranopie (Grünblind)
es: Deuteranopía (Ceguera al verde)
fr: Deutéranopie (Daltonisme vert)
it: Deuteranopia (Cecità al verde)
ja: 第二色盲（緑色盲）
ko: 제2색맹 (녹색맹)
pt: Deuteranopia (Daltonismo verde)
ru: Дейтеранопия (Зелёный дальтонизм)
zh_hans: 绿色盲

# colorBlindnessMode.protanopia
source: Protanopia (Red-blind)
de: Protanopie (Rotblind)
es: Protanopía (Ceguera al rojo)
fr: Protanopie (Daltonisme rouge)
it: Protanopia (Cecità al rosso)
ja: 第一色盲（赤色盲）
ko: 제1색맹 (적색맹)
pt: Protanopia (Daltonismo vermelho)
ru: Протанопия (Красный дальтонизм)
zh_hans: 红色盲

# colorBlindnessMode.tritanopia
source: Tritanopia (Blue-blind)
de: Tritanopie (Blaublind)
es: Tritanopía (Ceguera al azul)
fr: Tritanopie (Daltonisme bleu)
it: Tritanopia (Cecità al blu)
ja: 第三色盲（青色盲）
ko: 제3색맹 (청색맹)
pt: Tritanopia (Daltonismo azul)
ru: Тританопия (Синий дальтонизм)
zh_hans: 蓝色盲

# colorBlindnessMode.monochromacy
source: Monochromacy (Grayscale)
de: Monochromasie (Graustufen)
es: Monocromatismo (Escala de grises)
fr: Monochromatie (Niveaux de gris)
it: Monocromatismo (Scala di grigi)
ja: 全色盲（グレースケール）
ko: 단색각 (흑백)
pt: Monocromacia (Escala de cinza)
ru: Монохромность (Оттенки серого)
zh_hans: 全色盲（灰度）

# animationSpeed.slow
source: Slow
de: Langsam
es: Lento
fr: Lent
it: Lento
ja: 遅い
ko: 느림
pt: Lento
ru: Медленно
zh_hans: 慢速

# animationSpeed.fast
source: Fast
de: Schnell
es: Rápido
fr: Rapide
it: Veloce
ja: 速い
ko: 빠름
pt: Rápido
ru: Быстро
zh_hans: 快速

# animationSpeed.none
source: None
de: Keine
es: Ninguna
fr: Aucune
it: Nessuna
ja: なし
ko: 없음
pt: Nenhuma
ru: Нет
zh_hans: 无

# focusMode.all
source: All
de: Alle
es: Todos
fr: Tous
it: Tutti
ja: すべて
ko: 모두
pt: Todos
ru: Все
zh_hans: 全部

# focusMode.lettersOnly
source: Letters Only
de: Nur Buchstaben
es: Solo letras
fr: Lettres seulement
it: Solo lettere
ja: 文字のみ
ko: 글자만
pt: Apenas letras
ru: Только буквы
zh_hans: 仅字母

# focusMode.numbersOnly
source: Numbers Only
de: Nur Zahlen
es: Solo números
fr: Chiffres seulement
it: Solo numeri
ja: 数字のみ
ko: 숫자만
pt: Apenas números
ru: Только цифры
zh_hans: 仅数字

# focusMode.shapesOnly
source: Shapes Only
de: Nur Formen
es: Solo formas
fr: Formes seulement
it: Solo forme
ja: 形のみ
ko: 도형만
pt: Apenas formas
ru: Только фигуры
zh_hans: 仅形状

# shapes.circle
source: Circle
de: Kreis
es: Círculo
fr: Cercle
it: Cerchio
ja: まる
ko: 원
pt: Círculo
ru: Круг
zh_hans: 圆形

# shapes.rectangle
source: Rectangle
de: Rechteck
es: Rectángulo
it: Rettangolo
ja: ながしかく
ko: 직사각형
pt: Retângulo
ru: Прямоугольник
zh_hans: 矩形

# shapes.square
source: Square
de: Quadrat
es: Cuadrado
fr: Carré
it: Quadrato
ja: しかく
ko: 정사각형
pt: Quadrado
ru: Квадрат
zh_hans: 正方形

# shapes.triangle
source: Triangle
de: Dreieck
es: Triángulo
it: Triangolo
ja: さんかく
ko: 삼각형
pt: Triângulo
ru: Треугольник
zh_hans: 三角形

# shapes.hexagon
source: Hexagon
de: Sechseck
es: Hexágono
fr: Hexagone
it: Esagono
ja: ろっかっけい
ko: 육각형
pt: Hexágono
ru: Шестиугольник
zh_hans: 六边形

# shapes.trapezoid
source: Trapezoid
de: Trapez
es: Trapecio
fr: Trapèze
it: Trapezio
ja: だいけい
ko: 사다리꼴
pt: Trapézio
ru: Трапеция
zh_hans: 梯形

# shapes.star
source: Star
de: Stern
es: Estrella
fr: Étoile
it: Stella
ja: ほし
ko: 별
pt: Estrela
ru: Звезда
zh_hans: 星形

# shapes.heart
source: Heart
de: Herz
es: Corazón
fr: Cœur
it: Cuore
ja: ハート
ko: 하트
pt: Coração
ru: Сердце
zh_hans: 心形

# settings.about.version
source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
pt: Versão %@
ru: Версия %@
zh_hans: 版本 %@

# accessibility.system.sectionTitle
source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pt: Sistema
ru: Система
zh_hans: 系统

# shapes.oval
source: Oval
es: Óvalo
fr: Ovale
it: Ovale
ja: だえん
ko: 타원
ru: Овал
zh_hans: 椭圆

# settings.appearance.cursor
source: Cursor
fr: Curseur
it: Cursore
ja: カーソル
ko: 커서
ru: Курсор
zh_hans: 光标

# animationSpeed.normal
source: Normal
it: Normale
ja: 普通
ko: 보통
ru: Нормально
zh_hans: 正常

# intro.title
source: BabySmash!
ja: ベビースマッシュ！
ko: 베이비스매시!
zh_hans: 宝宝敲击！

# accessibility.audio.sectionTitle
source: Audio
ja: オーディオ
ko: 오디오
pt: Áudio
ru: Аудио
zh_hans: 音频

# accessibility.system.voiceOver
source: VoiceOver
zh_hans: 旁白
